Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: %lld OF %lld · ADD ONE MORE OR CONTINUE
ar: %1$lld من %2$lld · أضف واحدًا آخر أو تابع
da: %1$lld AF %2$lld · TILFØJ ÉT MERE ELLER FORTSÆT
de: %1$lld VON %2$lld · EINS MEHR ODER WEITER
es: %1$lld DE %2$lld · AÑADE UNO MÁS O CONTINÚA
fr: %1$lld SUR %2$lld · AJOUTES-EN UN OU CONTINUE
hi: %2$lld में से %1$lld · एक और जोड़ें या जारी रखें
id: %1$lld DARI %2$lld · TAMBAH SATU LAGI ATAU LANJUT
it: %1$lld DI %2$lld · AGGIUNGINE UNO O CONTINUA
ja: %1$lld / %2$lld · もう1つ追加するか、続ける
ko: %1$lld / %2$lld · 하나 더 추가하거나 계속
nb: %1$lld AV %2$lld · LEGG TIL ÉN TIL ELLER FORTSETT
nl: %1$lld VAN %2$lld · VOEG ER ÉÉN TOE OF GA DOOR
pt_br: %1$lld DE %2$lld · ADICIONE MAIS UM OU CONTINUE
sv: %1$lld AV %2$lld · LÄGG TILL ETT TILL ELLER FORTSÄTT
th: %1$lld จาก %2$lld · เพิ่มอีกหนึ่งหรือไปต่อ
tr: %1$lld / %2$lld · BİR TANE DAHA EKLE YA DA DEVAM ET
vi: %1$lld TRÊN %2$lld · THÊM MỘT CHỦ ĐỀ NỮA HOẶC TIẾP TỤC
zh_hans: %1$lld / %2$lld · 再加一个，或点“继续”
zh_hant: %1$lld / %2$lld · 再加一個，或點「繼續」

source: %lld OF %lld · TAP ONE TO SWAP
ar: %1$lld من %2$lld · اضغط على واحد لتبديله
da: %1$lld AF %2$lld · TRYK PÅ ET FOR AT BYTTE
de: %1$lld VON %2$lld · ZUM TAUSCHEN TIPPEN
es: %1$lld DE %2$lld · TOCA UNO PARA CAMBIARLO
fr: %1$lld SUR %2$lld · TOUCHE-EN UN POUR L’ÉCHANGER
hi: %2$lld में से %1$lld · बदलने के लिए एक पर टैप करें
id: %1$lld DARI %2$lld · KETUK SATU UNTUK MENUKAR
it: %1$lld DI %2$lld · TOCCANE UNO PER SOSTITUIRLO
ja: %1$lld / %2$lld · タップして入れ替え
ko: %1$lld / %2$lld · 눌러서 바꾸기
nb: %1$lld AV %2$lld · TRYKK PÅ ÉN FOR Å BYTTE
nl: %1$lld VAN %2$lld · TIK OP ÉÉN OM TE WISSELEN
pt_br: %1$lld DE %2$lld · TOQUE EM UM PARA TROCAR
sv: %1$lld AV %2$lld · TRYCK PÅ ETT FÖR ATT BYTA
th: %1$lld จาก %2$lld · แตะอันหนึ่งเพื่อสลับ
tr: %1$lld / %2$lld · DEĞİŞTİRMEK İÇİN BİRİNE DOKUN
vi: %1$lld TRÊN %2$lld · CHẠM VÀO MỘT CHỦ ĐỀ ĐỂ ĐỔI
zh_hans: %1$lld / %2$lld · 点一个来替换
zh_hant: %1$lld / %2$lld · 點一個來替換

source: Pick a topic
ar: اختر موضوعًا
da: Vælg et emne
de: Wähle ein Thema
es: Elige un tema
fr: Choisis un thème
hi: एक विषय चुनें
id: Pilih satu topik
it: Scegli un argomento
ja: トピックを選んでね
ko: 주제를 고르세요
nb: Velg et tema
nl: Kies een onderwerp
pt_br: Escolha um tema
sv: Välj ett ämne
th: เลือกหัวข้อ
tr: Bir konu seç
vi: Chọn một chủ đề
zh_hans: 选择一个主题
zh_hant: 選擇一個主題

source: Where is it headed? Cue sets format, length and safe zones.
ar: إلى أين تتجه؟ يضبط Cue الصيغة والمدة والمناطق الآمنة.
da: Hvor skal den hen? Cue sætter format, længde og sikre zoner.
de: Wohin soll es gehen? Cue stellt Format, Länge und sichere Zonen ein.
es: ¿A dónde va? Cue ajusta el formato, la duración y las zonas seguras.
fr: Où va-t-elle ? Cue règle le format, la durée et les zones de sécurité.
hi: यह कहाँ जा रहा है? Cue फ़ॉर्मैट, लंबाई और सेफ़ ज़ोन तय कर देता है।
id: Mau dikirim ke mana? Cue mengatur format, durasi, dan zona aman.
it: Dove va? Cue imposta formato, durata e zone sicure.
ja: どこへ向かう？ Cueがフォーマット、長さ、セーフゾーンを設定します。
ko: 어디로 향할까요? Cue가 형식, 길이, 안전 영역을 맞춰 줘요.
nb: Hvor skal den? Cue setter format, lengde og sikre soner.
nl: Waar gaat hij heen? Cue stelt formaat, lengte en veilige zones in.
pt_br: Para onde vai? O Cue ajusta formato, duração e zonas seguras.
sv: Vart ska den? Cue ställer in format, längd och säkra zoner.
th: จะไปที่ไหน? Cue ตั้งค่ารูปแบบ ความยาว และโซนปลอดภัยให้
tr: Nereye gidiyor? Cue biçimi, süreyi ve güvenli alanları ayarlar.
vi: Video này sẽ đi đâu? Cue chọn sẵn định dạng, độ dài và vùng an toàn.
zh_hans: 要去哪里？Cue 会设置好格式、时长和安全区域。
zh_hant: 要去哪裡？Cue 會設定好格式、長度和安全區域。

source: PICK ONE DESTINATION
ar: اختر وجهة واحدة
da: VÆLG ÉN DESTINATION
de: WÄHLE EIN ZIEL
es: ELIGE UN DESTINO
fr: CHOISIS UNE DESTINATION
hi: एक गंतव्य चुनें
id: PILIH SATU TUJUAN
it: SCEGLI UNA DESTINAZIONE
ja: 行き先を1つ選ぼう
ko: 목적지를 하나 고르세요
nb: VELG ÉN DESTINASJON
nl: KIES ÉÉN BESTEMMING
pt_br: ESCOLHA UM DESTINO
sv: VÄLJ ETT MÅL
th: เลือกปลายทางหนึ่งแห่ง
tr: BİR HEDEF SEÇ
vi: CHỌN MỘT ĐÍCH ĐẾN
zh_hans: 选择一个目的地
zh_hant: 選擇一個目的地

source: %@ · TAP ANOTHER TO SWITCH
ar: %@ · اضغط على آخر للتبديل
da: %@ · TRYK PÅ EN ANDEN FOR AT SKIFTE
de: %@ · ANDERES TIPPEN ZUM WECHSELN
es: %@ · TOCA OTRO PARA CAMBIAR
fr: %@ · TOUCHE-EN UNE AUTRE POUR CHANGER
hi: %@ · बदलने के लिए दूसरे पर टैप करें
id: %@ · KETUK YANG LAIN UNTUK GANTI
it: %@ · TOCCANE UN’ALTRA PER CAMBIARE
ja: %@ · 他をタップして切り替え
ko: %@ · 다른 곳을 눌러 바꾸기
nb: %@ · TRYKK PÅ EN ANNEN FOR Å BYTTE
nl: %@ · TIK OP EEN ANDERE OM TE WISSELEN
pt_br: %@ · TOQUE EM OUTRA PARA TROCAR
sv: %@ · TRYCK PÅ EN ANNAN FÖR ATT BYTA
th: %@ · แตะอันอื่นเพื่อเปลี่ยน
tr: %@ · DEĞİŞTİRMEK İÇİN BAŞKASINA DOKUN
vi: %@ · CHẠM VÀO ĐÍCH KHÁC ĐỂ ĐỔI
zh_hans: %@ · 点另一个来切换
zh_hant: %@ · 點另一個來切換

source: Choose a galaxy
ar: اختر مجرة
da: Vælg en galakse
de: Wähle eine Galaxie
es: Elige una galaxia
fr: Choisis une galaxie
hi: एक गैलेक्सी चुनें
id: Pilih satu galaksi
it: Scegli una galassia
ja: 銀河を選んでね
ko: 은하를 고르세요
nb: Velg en galakse
nl: Kies een sterrenstelsel
pt_br: Escolha uma galáxia
sv: Välj en galax
th: เลือกกาแล็กซี
tr: Bir galaksi seç
vi: Chọn một thiên hà
zh_hans: 选择一个星系
zh_hant: 選擇一個星系

source: CHAPTER 3 · YOUR FIRST MESSAGE
ar: الفصل 3 · رسالتك الأولى
da: KAPITEL 3 · DIN FØRSTE BESKED
de: KAPITEL 3 · DEINE ERSTE NACHRICHT
es: CAPÍTULO 3 · TU PRIMER MENSAJE
fr: CHAPITRE 3 · TON PREMIER MESSAGE
hi: अध्याय 3 · आपका पहला संदेश
id: BAB 3 · PESAN PERTAMAMU
it: CAPITOLO 3 · IL TUO PRIMO MESSAGGIO
ja: 第3章 · 最初のメッセージ
ko: 3장 · 첫 메시지
nb: KAPITTEL 3 · DEN FØRSTE MELDINGEN DIN
nl: HOOFDSTUK 3 · JE EERSTE BERICHT
pt_br: CAPÍTULO 3 · SUA PRIMEIRA MENSAGEM
sv: KAPITEL 3 · DITT FÖRSTA MEDDELANDE
th: บทที่ 3 · ข้อความแรกของคุณ
tr: BÖLÜM 3 · İLK MESAJIN
vi: CHƯƠNG 3 · TIN NHẮN ĐẦU TIÊN
zh_hans: 第 3 章 · 你的第一条消息
zh_hant: 第 3 章 · 你的第一則訊息

source: Your first message to new worlds.
ar: رسالتك الأولى إلى عوالم جديدة.
da: Din første besked til nye verdener.
de: Deine erste Nachricht an neue Welten.
es: Tu primer mensaje a nuevos mundos.
fr: Ton premier message vers de nouveaux mondes.
hi: नई दुनियाओं के नाम आपका पहला संदेश।
id: Pesan pertamamu ke dunia baru.
it: Il tuo primo messaggio verso nuovi mondi.
ja: 新しい世界へ届ける、最初のメッセージ。
ko: 새로운 세계로 보내는 첫 메시지.
nb: Din første melding til nye verdener.
nl: Je eerste bericht aan nieuwe werelden.
pt_br: Sua primeira mensagem para novos mundos.
sv: Ditt första meddelande till nya världar.
th: ข้อความแรกของคุณถึงโลกใบใหม่
tr: Yeni dünyalara ilk mesajın.
vi: Tin nhắn đầu tiên của bạn gửi tới những thế giới mới.
zh_hans: 你发往新世界的第一条消息。
zh_hant: 你發往新世界的第一則訊息。

source: You will read it on the teleprompter.
ar: ستقرأها على التلقين.
da: Du læser den på teleprompteren.
de: Du liest sie auf dem Teleprompter.
es: La leerás en el teleprompter.
fr: Tu la liras sur le prompteur.
hi: आप इसे टेलीप्रॉम्प्टर पर पढ़ेंगे।
id: Kamu akan membacanya di teleprompter.
it: La leggerai sul teleprompter.
ja: テレプロンプターで読みます。
ko: 텔레프롬프터로 읽게 돼요.
nb: Du leser den på teleprompteren.
nl: Je leest hem op de teleprompter.
pt_br: Você vai lê-la no teleprompter.
sv: Du läser det på teleprompter.
th: คุณจะอ่านมันบนเทเลพรอมเตอร์
tr: Bunu teleprompter’dan okuyacaksın.
vi: Bạn sẽ đọc nó trên teleprompter.
zh_hans: 你将在提词器上读它。
zh_hant: 你將在提詞器上讀它。

source: ✦ WRITING YOUR MESSAGE
ar: ✦ جارٍ كتابة رسالتك
da: ✦ SKRIVER DIN BESKED
de: ✦ DEINE NACHRICHT WIRD GESCHRIEBEN
es: ✦ ESCRIBIENDO TU MENSAJE
fr: ✦ ÉCRITURE DE TON MESSAGE
hi: ✦ आपका संदेश लिखा जा रहा है
id: ✦ MENULIS PESANMU
it: ✦ SCRIVO IL TUO MESSAGGIO
ja: ✦ メッセージを作成中
ko: ✦ 메시지 작성 중
nb: ✦ SKRIVER MELDINGEN DIN
nl: ✦ JE BERICHT WORDT GESCHREVEN
pt_br: ✦ ESCREVENDO SUA MENSAGEM
sv: ✦ SKRIVER DITT MEDDELANDE
th: ✦ กำลังเขียนข้อความของคุณ
tr: ✦ MESAJIN YAZILIYOR
vi: ✦ ĐANG VIẾT TIN NHẮN CỦA BẠN
zh_hans: ✦ 正在写你的消息
zh_hant: ✦ 正在撰寫你的訊息

source: ✦ READY · BUILT-IN
ar: ✦ جاهز · مدمج
da: ✦ KLAR · INDBYGGET
de: ✦ BEREIT · EINGEBAUT
es: ✦ LISTO · INCLUIDO
fr: ✦ PRÊT · INTÉGRÉ
hi: ✦ तैयार · बिल्ट-इन
id: ✦ SIAP · BAWAAN
it: ✦ PRONTO · INTEGRATO
ja: ✦ 準備完了 · 内蔵
ko: ✦ 준비 완료 · 기본 제공
nb: ✦ KLAR · INNEBYGD
nl: ✦ KLAAR · INGEBOUWD
pt_br: ✦ PRONTO · INTEGRADO
sv: ✦ REDO · INBYGGT
th: ✦ พร้อม · ในตัว
tr: ✦ HAZIR · YERLEŞİK
vi: ✦ SẴN SÀNG · CÓ SẴN
zh_hans: ✦ 已就绪 · 内置
zh_hant: ✦ 已就緒 · 內建

source: DESTINATION · %@
ar: الوجهة · %@
de: ZIEL · %@
es: DESTINO · %@
hi: गंतव्य · %@
id: TUJUAN · %@
it: DESTINAZIONE · %@
ja: 行き先 · %@
ko: 목적지 · %@
nb: DESTINASJON · %@
nl: BESTEMMING · %@
pt_br: DESTINO · %@
sv: MÅL · %@
th: ปลายทาง · %@
tr: HEDEF · %@
vi: ĐÍCH ĐẾN · %@
zh_hans: 目的地 · %@
zh_hant: 目的地 · %@

source: %lld S
ar: %lld ث
hi: %lld से.
id: %lld DTK
ja: %lld秒
ko: %lld초
th: %lld วิ
tr: %lld SN
vi: %lld GIÂY
zh_hans: %lld 秒
zh_hant: %lld 秒

source: MESSAGE READY FOR LAUNCH
ar: الرسالة جاهزة للإطلاق
da: BESKEDEN ER KLAR TIL AFSENDELSE
de: NACHRICHT STARTBEREIT
es: MENSAJE LISTO PARA EL LANZAMIENTO
fr: MESSAGE PRÊT AU LANCEMENT
hi: संदेश लॉन्च के लिए तैयार
id: PESAN SIAP DILUNCURKAN
it: MESSAGGIO PRONTO AL LANCIO
ja: メッセージ発射準備完了
ko: 메시지 발사 준비 완료
nb: MELDINGEN ER KLAR FOR OPPSKYTING
nl: BERICHT KLAAR VOOR LANCERING
pt_br: MENSAGEM PRONTA PARA O LANÇAMENTO
sv: MEDDELANDET ÄR REDO FÖR UPPSKJUTNING
th: ข้อความพร้อมส่งขึ้นแล้ว
tr: MESAJ FIRLATMAYA HAZIR
vi: TIN NHẮN SẴN SÀNG PHÓNG
zh_hans: 消息已就绪，可以发射
zh_hant: 訊息已就緒，可以發射

source: Load in teleprompter
ar: حمّلها في التلقين
da: Indlæs i teleprompter
de: In den Teleprompter laden
es: Cargar en el teleprompter
fr: Charger dans le prompteur
hi: टेलीप्रॉम्प्टर में लोड करें
id: Muat di teleprompter
it: Carica nel teleprompter
ja: テレプロンプターに読み込む
ko: 텔레프롬프터에 불러오기
nb: Last inn i teleprompteren
nl: Laad in teleprompter
pt_br: Carregar no teleprompter
sv: Ladda i teleprompter
th: โหลดลงเทเลพรอมเตอร์
tr: Teleprompter’a yükle
vi: Nạp vào teleprompter
zh_hans: 载入提词器
zh_hant: 載入提詞器

source: Taking a little longer…
ar: يستغرق وقتًا أطول قليلًا…
da: Det tager lidt længere…
de: Dauert etwas länger…
es: Está tardando un poco más…
fr: Ça prend un peu plus de temps…
hi: थोड़ा ज़्यादा समय लग रहा है…
id: Butuh waktu sedikit lebih lama…
it: Ci vuole un po’ più del previsto…
ja: 少し時間がかかっています…
ko: 조금 오래 걸리고 있어요…
nb: Det tar litt lenger tid…
nl: Het duurt iets langer…
pt_br: Está demorando um pouco mais…
sv: Det tar lite längre tid…
th: ใช้เวลานานกว่าปกติเล็กน้อย…
tr: Biraz uzun sürüyor…
vi: Đang mất nhiều thời gian hơn một chút…
zh_hans: 花的时间比预期长一点…
zh_hant: 花的時間比預期長一點…

source: Your message is on its way.
ar: رسالتك في الطريق.
da: Din besked er på vej.
de: Deine Nachricht ist unterwegs.
es: Tu mensaje está en camino.
fr: Ton message arrive.
hi: आपका संदेश आ रहा है।
id: Pesanmu sedang dalam perjalanan.
it: Il tuo messaggio sta arrivando.
ja: メッセージはもうすぐ届きます。
ko: 메시지가 곧 도착해요.
nb: Meldingen din er på vei.
nl: Je bericht is onderweg.
pt_br: Sua mensagem está a caminho.
sv: Ditt meddelande är på väg.
th: ข้อความของคุณกำลังมา
tr: Mesajın yolda.
vi: Tin nhắn của bạn đang trên đường tới.
zh_hans: 你的消息正在路上。
zh_hant: 你的訊息正在路上。

source: Use a ready-made message
ar: استخدم رسالة جاهزة
da: Brug en færdig besked
de: Fertige Nachricht verwenden
es: Usar un mensaje ya hecho
fr: Utiliser un message tout prêt
hi: तैयार संदेश इस्तेमाल करें
id: Pakai pesan siap pakai
it: Usa un messaggio già pronto
ja: 用意されたメッセージを使う
ko: 준비된 메시지 사용
nb: Bruk en ferdig melding
nl: Gebruik een kant-en-klaar bericht
pt_br: Usar uma mensagem pronta
sv: Använd ett färdigt meddelande
th: ใช้ข้อความสำเร็จรูป
tr: Hazır bir mesaj kullan
vi: Dùng tin nhắn có sẵn
zh_hans: 使用现成的消息
zh_hant: 使用現成的訊息

source: Message ready
ar: الرسالة جاهزة
da: Besked klar
de: Nachricht bereit
es: Mensaje listo
fr: Message prêt
hi: संदेश तैयार
id: Pesan siap
it: Messaggio pronto
ja: メッセージの準備ができました
ko: 메시지 준비 완료
nb: Melding klar
nl: Bericht klaar
pt_br: Mensagem pronta
sv: Meddelandet är klart
th: ข้อความพร้อมแล้ว
tr: Mesaj hazır
vi: Tin nhắn đã sẵn sàng
zh_hans: 消息已就绪
zh_hant: 訊息已就緒

source: For voice following and framing. Stays on this iPhone.
ar: لمتابعة الصوت وضبط الإطار. تبقى على هذا الـ iPhone.
da: Til stemmefølgning og billedramme. Bliver på denne iPhone.
de: Für Stimmverfolgung und Bildausschnitt. Bleibt auf diesem iPhone.
es: Para seguir tu voz y encuadrar. Se queda en este iPhone.
fr: Pour suivre ta voix et cadrer. Reste sur cet iPhone.
hi: आवाज़ का पीछा करने और फ़्रेमिंग के लिए। इसी iPhone पर रहता है।
id: Untuk mengikuti suara dan membingkai. Tetap di iPhone ini.
it: Per seguire la tua voce e inquadrare. Resta su questo iPhone.
ja: 音声追従とフレーミングのため。このiPhoneの外には出ません。
ko: 음성 따라가기와 프레이밍에 사용돼요. 이 iPhone에만 남아요.
nb: For stemmefølging og utsnitt. Blir på denne iPhonen.
nl: Voor stemvolging en kadrering. Blijft op deze iPhone.
pt_br: Para seguir sua voz e enquadrar. Fica neste iPhone.
sv: För röstföljning och bildutsnitt. Stannar på den här iPhonen.
th: สำหรับการตามเสียงและการจัดเฟรม อยู่บน iPhone เครื่องนี้เท่านั้น
tr: Sesi takip etmek ve kadraj için. Bu iPhone’da kalır.
vi: Để theo giọng nói và lên khung hình. Ở lại trên iPhone này.
zh_hans: 用于跟随你的声音和取景，数据只留在这部 iPhone 上。
zh_hant: 用於跟隨你的聲音和取景，資料只留在這部 iPhone 上。

source: Cue only records when you tap Record.
ar: لا يسجّل Cue إلا عندما تضغط على تسجيل.
da: Cue optager kun, når du trykker på Optag.
de: Cue nimmt nur auf, wenn du auf Aufnahme tippst.
es: Cue solo graba cuando tocas Grabar.
fr: Cue n’enregistre que lorsque tu touches Enregistrer.
hi: Cue तभी रिकॉर्ड करता है जब आप रिकॉर्ड पर टैप करते हैं।
id: Cue hanya merekam saat kamu mengetuk Rekam.
it: Cue registra solo quando tocchi Registra.
ja: 録画は「録画」をタップしたときだけです。
ko: 녹화 버튼을 누를 때만 녹화돼요.
nb: Cue tar bare opp når du trykker på Ta opp.
nl: Cue neemt alleen op als je op Opnemen tikt.
pt_br: O Cue só grava quando você toca em Gravar.
sv: Cue spelar bara in när du trycker på Spela in.
th: Cue จะบันทึกก็ต่อเมื่อคุณแตะบันทึกเท่านั้น
tr: Cue yalnızca Kaydet’e dokunduğunda kayıt yapar.
vi: Cue chỉ quay khi bạn chạm vào Quay.
zh_hans: 只有你点按“录制”时，Cue 才会录制。
zh_hant: 只有你點按「錄製」時，Cue 才會錄製。

source: A quick test run.
ar: تجربة سريعة.
da: En hurtig prøvekørsel.
de: Ein kurzer Testlauf.
es: Una prueba rápida.
fr: Un petit essai.
hi: एक छोटा-सा टेस्ट रन।
id: Uji coba singkat.
it: Una prova veloce.
ja: ちょっと試してみよう。
ko: 간단한 테스트 런.
nb: En rask testkjøring.
nl: Een korte testrun.
pt_br: Um teste rápido.
sv: En snabb testrunda.
th: ลองซ้อมสั้นๆ
tr: Hızlı bir deneme.
vi: Chạy thử nhanh.
zh_hans: 快速试一遍。
zh_hant: 快速試一遍。

source: Read your message out loud, like a real take.
ar: اقرأ رسالتك بصوت عالٍ، كأنها لقطة حقيقية.
da: Læs din besked højt, som en rigtig optagelse.
de: Lies deine Nachricht laut vor, wie bei einer echten Aufnahme.
es: Lee tu mensaje en voz alta, como en una toma real.
fr: Lis ton message à voix haute, comme pour une vraie prise.
hi: अपना संदेश ज़ोर से पढ़ें, जैसे असली टेक में।
id: Bacakan pesanmu dengan lantang, seperti take sungguhan.
it: Leggi il tuo messaggio ad alta voce, come in un ciak vero.
ja: 本番のつもりで、メッセージを声に出して読んでみましょう。
ko: 실제 촬영처럼 메시지를 소리 내어 읽어 보세요.
nb: Les meldingen din høyt, som i et ekte opptak.
nl: Lees je bericht hardop voor, als een echte opname.
pt_br: Leia sua mensagem em voz alta, como numa gravação de verdade.
sv: Läs ditt meddelande högt, som en riktig inspelning.
th: อ่านข้อความของคุณออกเสียง เหมือนเทคจริง
tr: Mesajını gerçek bir çekimmiş gibi yüksek sesle oku.
vi: Hãy đọc to tin nhắn của bạn như một cảnh quay thật.
zh_hans: 像正式拍摄一样，把你的消息大声读出来。
zh_hant: 像正式拍攝一樣，把你的訊息大聲讀出來。

source: Cue counts you in. Nothing is recorded.
ar: يعدّ لك Cue قبل البدء. لا يُسجَّل شيء.
da: Cue tæller dig ind. Intet bliver optaget.
de: Cue zählt dich ein. Nichts wird aufgenommen.
es: Cue te hace la cuenta atrás. No se graba nada.
fr: Cue te fait le compte à rebours. Rien n’est enregistré.
hi: Cue आपको गिनती से शुरू कराता है। कुछ भी रिकॉर्ड नहीं होता।
id: Cue menghitung mundur untukmu. Tidak ada yang direkam.
it: Cue ti fa il conto alla rovescia. Non si registra nulla.
ja: Cueがカウントインします。録画はされません。
ko: Cue가 카운트다운을 해 줘요. 아무것도 녹화되지 않아요.
nb: Cue teller deg inn. Ingenting blir tatt opp.
nl: Cue telt je in. Er wordt niets opgenomen.
pt_br: O Cue faz a contagem para você. Nada é gravado.
sv: Cue räknar ner åt dig. Inget spelas in.
th: Cue นับถอยหลังให้ ไม่มีการบันทึกใดๆ
tr: Cue seni geri sayımla başlatır. Hiçbir şey kaydedilmez.
vi: Cue đếm ngược cho bạn. Không có gì được ghi lại.
zh_hans: Cue 会为你倒数，不会录制任何内容。
zh_hant: Cue 會為你倒數，不會錄製任何內容。

source: Nice. That’s your teleprompter.
ar: رائع. هذا هو التلقين الخاص بك.
da: Flot. Det er din teleprompter.
de: Super. Das ist dein Teleprompter.
es: Genial. Ese es tu teleprompter.
fr: Bravo. Voilà ton prompteur.
hi: बढ़िया। यही है आपका टेलीप्रॉम्प्टर।
id: Bagus. Itulah teleprompter-mu.
it: Bene. Questo è il tuo teleprompter.
ja: いい感じ。これがあなたのテレプロンプターです。
ko: 좋아요. 이게 바로 당신의 텔레프롬프터예요.
nb: Fint. Dette er teleprompteren din.
nl: Mooi. Dat is je teleprompter.
pt_br: Boa. Esse é o seu teleprompter.
sv: Bra. Det där är din teleprompter.
th: เยี่ยม นี่แหละเทเลพรอมเตอร์ของคุณ
tr: Güzel. İşte senin teleprompter’ın.
vi: Tuyệt. Đó là teleprompter của bạn.
zh_hans: 很好，这就是你的提词器。
zh_hant: 很好，這就是你的提詞器。

source: Now do it for real, with your own text.
ar: الآن افعلها فعلًا، بنصّك الخاص.
da: Gør det nu for alvor, med din egen tekst.
de: Jetzt richtig, mit deinem eigenen Text.
es: Ahora hazlo de verdad, con tu propio texto.
fr: Maintenant, pour de vrai, avec ton propre texte.
hi: अब असली में करें, अपने ही टेक्स्ट के साथ।
id: Sekarang lakukan sungguhan, dengan teksmu sendiri.
it: Ora fallo sul serio, con il tuo testo.
ja: 次は本番。あなた自身のテキストで。
ko: 이제 진짜로, 직접 쓴 텍스트로 해 보세요.
nb: Nå på ekte, med din egen tekst.
nl: Doe het nu echt, met je eigen tekst.
pt_br: Agora faça de verdade, com o seu próprio texto.
sv: Gör det nu på riktigt, med din egen text.
th: ทีนี้ลองทำจริง ด้วยข้อความของคุณเอง
tr: Şimdi gerçekten yap, kendi metninle.
vi: Giờ hãy làm thật, với văn bản của chính bạn.
zh_hans: 现在来真的，用你自己的文字。
zh_hant: 現在來真的，用你自己的文字。

source: GET READY
ar: استعد
da: GØR DIG KLAR
de: BEREIT MACHEN
es: PREPÁRATE
fr: PRÉPARE-TOI
hi: तैयार हो जाएँ
id: BERSIAP
it: PREPARATI
ja: 準備はいい？
ko: 준비하세요
nb: GJØR DEG KLAR
nl: MAAK JE KLAAR
pt_br: PREPARE-SE
sv: GÖR DIG REDO
th: เตรียมตัว
tr: HAZIRLAN
vi: SẴN SÀNG
zh_hans: 准备
zh_hant: 準備

source: READ!
ar: اقرأ!
da: LÆS!
de: LOS!
es: ¡LEE!
fr: LIS !
hi: पढ़ें!
id: BACA!
it: LEGGI!
ja: 読んで！
ko: 읽으세요!
nb: LES!
nl: LEES!
pt_br: LEIA!
sv: LÄS!
th: อ่านเลย!
tr: OKU!
vi: ĐỌC!
zh_hans: 开读！
zh_hant: 開讀！

source: TAP TO START
ar: اضغط للبدء
da: TRYK FOR AT STARTE
de: ZUM STARTEN TIPPEN
es: TOCA PARA EMPEZAR
fr: TOUCHE POUR COMMENCER
hi: शुरू करने के लिए टैप करें
id: KETUK UNTUK MULAI
it: TOCCA PER INIZIARE
ja: タップして開始
ko: 눌러서 시작
nb: TRYKK FOR Å STARTE
nl: TIK OM TE STARTEN
pt_br: TOQUE PARA COMEÇAR
sv: TRYCK FÖR ATT STARTA
th: แตะเพื่อเริ่ม
tr: BAŞLAMAK İÇİN DOKUN
vi: CHẠM ĐỂ BẮT ĐẦU
zh_hans: 点按开始
zh_hant: 點按開始

source: Start practice
ar: ابدأ التدريب
da: Start øvelsen
de: Übung starten
es: Empezar la práctica
fr: Commencer l’entraînement
hi: अभ्यास शुरू करें
id: Mulai latihan
it: Inizia la prova
ja: 練習を始める
ko: 연습 시작
nb: Start øvelsen
nl: Start de oefening
pt_br: Começar a prática
sv: Starta övningen
th: เริ่มซ้อม
tr: Alıştırmayı başlat
vi: Bắt đầu luyện tập
zh_hans: 开始练习
zh_hant: 開始練習

source: PRACTICE · NOT RECORDING
ar: تدريب · لا يتم التسجيل
da: ØVELSE · OPTAGER IKKE
de: ÜBUNG · KEINE AUFNAHME
es: PRÁCTICA · SIN GRABAR
fr: ENTRAÎNEMENT · PAS D’ENREGISTREMENT
hi: अभ्यास · रिकॉर्डिंग नहीं
id: LATIHAN · TIDAK MEREKAM
it: PROVA · NON SI REGISTRA
ja: 練習 · 録画していません
ko: 연습 · 녹화 안 함
nb: ØVELSE · TAR IKKE OPP
nl: OEFENEN · GEEN OPNAME
pt_br: PRÁTICA · SEM GRAVAR
sv: ÖVNING · SPELAR INTE IN
th: ฝึกซ้อม · ไม่ได้บันทึก
tr: ALIŞTIRMA · KAYIT YOK
vi: LUYỆN TẬP · KHÔNG QUAY
zh_hans: 练习 · 未在录制
zh_hant: 練習 · 不會錄影

source: Fitness & wellness
ar: اللياقة والعافية
da: Fitness og velvære
es: Fitness y bienestar
fr: Forme et bien-être
hi: फ़िटनेस और सेहत
id: Kebugaran & kesehatan
it: Fitness e benessere
ja: フィットネス＆ウェルネス
ko: 피트니스 & 웰니스
nb: Trening og velvære
nl: Fitness & welzijn
pt_br: Fitness e bem-estar
sv: Träning och välmående
th: ฟิตเนสและสุขภาพ
tr: Fitness ve sağlıklı yaşam
vi: Thể hình & sức khỏe
zh_hans: 健身与健康
zh_hant: 健身與健康

source: Food & cooking
ar: الطعام والطبخ
da: Mad og madlavning
de: Essen & Kochen
es: Comida y cocina
fr: Cuisine et gastronomie
hi: खाना और कुकिंग
id: Makanan & memasak
it: Cibo e cucina
ja: グルメ＆料理
ko: 음식 & 요리
nb: Mat og matlaging
nl: Eten & koken
pt_br: Comida e culinária
sv: Mat och matlagning
th: อาหารและการทำอาหาร
tr: Yemek ve mutfak
vi: Ẩm thực & nấu ăn
zh_hans: 美食与烹饪
zh_hant: 美食與烹飪

source: Beauty & skincare
ar: الجمال والعناية بالبشرة
da: Skønhed og hudpleje
de: Beauty & Hautpflege
es: Belleza y cuidado de la piel
fr: Beauté et soins de la peau
hi: ब्यूटी और स्किनकेयर
id: Kecantikan & perawatan kulit
it: Bellezza e skincare
ja: ビューティー＆スキンケア
ko: 뷰티 & 스킨케어
nb: Skjønnhet og hudpleie
nl: Beauty & huidverzorging
pt_br: Beleza e skincare
sv: Skönhet och hudvård
th: ความงามและสกินแคร์
tr: Güzellik ve cilt bakımı
vi: Làm đẹp & chăm sóc da
zh_hans: 美妆与护肤
zh_hant: 美妝與護膚

source: Fashion & style
ar: الموضة والأسلوب
da: Mode og stil
de: Mode & Style
es: Moda y estilo
fr: Mode et style
hi: फ़ैशन और स्टाइल
id: Fesyen & gaya
it: Moda e stile
ja: ファッション＆スタイル
ko: 패션 & 스타일
nb: Mote og stil
nl: Mode & stijl
pt_br: Moda e estilo
sv: Mode och stil
th: แฟชั่นและสไตล์
tr: Moda ve stil
vi: Thời trang & phong cách
zh_hans: 时尚与穿搭
zh_hant: 時尚與穿搭

source: Personal finance
ar: المال الشخصي
da: Privatøkonomi
de: Persönliche Finanzen
es: Finanzas personales
fr: Finances personnelles
hi: निजी वित्त
id: Keuangan pribadi
it: Finanza personale
ja: 個人の家計・資産
ko: 개인 재무
nb: Privatøkonomi
nl: Persoonlijke financiën
pt_br: Finanças pessoais
sv: Privatekonomi
th: การเงินส่วนบุคคล
tr: Kişisel finans
vi: Tài chính cá nhân
zh_hans: 个人理财
zh_hant: 個人理財

source: Tech & AI
ar: التقنية والذكاء الاصطناعي
da: Tech og AI
de: Tech & KI
es: Tecnología e IA
fr: Tech et IA
hi: टेक और AI
id: Teknologi & AI
it: Tecnologia e IA
ja: テック＆AI
ko: 테크 & AI
nb: Tech og KI
pt_br: Tecnologia e IA
sv: Teknik och AI
th: เทคโนโลยีและ AI
tr: Teknoloji ve yapay zekâ
vi: Công nghệ & AI
zh_hans: 科技与 AI
zh_hant: 科技與 AI

source: Productivity & career
ar: الإنتاجية والمسار المهني
da: Produktivitet og karriere
de: Produktivität & Karriere
es: Productividad y carrera
fr: Productivité et carrière
hi: प्रोडक्टिविटी और करियर
id: Produktivitas & karier
it: Produttività e carriera
ja: 生産性＆キャリア
ko: 생산성 & 커리어
nb: Produktivitet og karriere
nl: Productiviteit & carrière
pt_br: Produtividade e carreira
sv: Produktivitet och karriär
th: ประสิทธิภาพและอาชีพ
tr: Verimlilik ve kariyer
vi: Năng suất & sự nghiệp
zh_hans: 效率与职场
zh_hant: 效率與職涯

source: Parenting & family
ar: الأبوة والأمومة والأسرة
da: Forældreskab og familie
de: Erziehung & Familie
es: Crianza y familia
fr: Parentalité et famille
hi: पेरेंटिंग और परिवार
id: Pengasuhan & keluarga
it: Genitorialità e famiglia
ja: 子育て＆家族
ko: 육아 & 가족
nb: Foreldreskap og familie
nl: Opvoeden & gezin
pt_br: Maternidade e paternidade
sv: Föräldraskap och familj
th: การเลี้ยงลูกและครอบครัว
tr: Ebeveynlik ve aile
vi: Nuôi dạy con & gia đình
zh_hans: 育儿与家庭
zh_hant: 育兒與家庭

source: Morning routines
ar: الروتين الصباحي
da: Morgenrutiner
de: Morgenroutinen
es: Rutinas de mañana
fr: Routines du matin
hi: सुबह की दिनचर्या
id: Rutinitas pagi
it: Routine mattutine
ja: 朝のルーティン
ko: 모닝 루틴
nb: Morgenrutiner
nl: Ochtendroutines
pt_br: Rotinas matinais
sv: Morgonrutiner
th: กิจวัตรตอนเช้า
tr: Sabah rutinleri
vi: Thói quen buổi sáng
zh_hans: 晨间习惯
zh_hant: 晨間習慣

source: Fashion
ar: الموضة
da: Mode
de: Mode
es: Moda
fr: Mode
hi: फ़ैशन
id: Fesyen
it: Moda
ja: ファッション
ko: 패션
nb: Mote
nl: Mode
pt_br: Moda
sv: Mode
th: แฟชั่น
tr: Moda
vi: Thời trang
zh_hans: 时尚
zh_hant: 時尚

source: Travel
ar: السفر
da: Rejser
de: Reisen
es: Viajes
fr: Voyage
hi: यात्रा
id: Perjalanan
it: Viaggi
ja: 旅行
ko: 여행
nb: Reiser
nl: Reizen
pt_br: Viagens
sv: Resor
th: ท่องเที่ยว
tr: Seyahat
vi: Du lịch
zh_hans: 旅行
zh_hant: 旅遊
